{
  "titulo": "Princípios Elementares",
  "numero": 1,
  "idioma": "PT",
  "licoes": [
    {
      "licao": 1,
      "titulo": "Jesus existia antes de todas as coisas",
      "catequese": {
        "textos": [
          {
            "texto": "No princípio era o Verbo, e o Verbo estava com Deus, e o Verbo era Deus. Ele estava no princípio com Deus. Todas as coisas foram feitas por intermédio dele, e sem ele nada do que foi feito se fez.",
            "referencia": "Jo 1.1-3"
          }
        ]
      }
    },
    {
      "licao": 2,
      "titulo": "Tornou-se homem",
      "catequese": {
        "textos": [
          {
            "texto": "... Cristo Jesus, subsistindo em forma de Deus, não considerou o ser igual a Deus coisa a que se devia aferrar; antes, a si mesmo se esvaziou, assumindo a forma de servo, tornando-se em semelhança de homens; e, reconhecido em figura humana, a si mesmo se humilhou, tornando-se obediente até à morte e morte de cruz.",
            "referencia": "Fp 2.6-8"
          }
        ]
      }
    },
    {
      "licao": 3,
      "titulo": "Sua vida foi perfeita e irrepreensível",
      "catequese": {
        "textos": [
          {
            "texto": "… o qual não cometeu pecado, nem na sua boca se achou engano",
            "referencia": "1Pe 2.22"
          }
        ]
      }
    },
    {
      "licao": 4,
      "titulo": "Sua obra foi tremenda e grandiosa",
      "catequese": {
        "textos": [
          {
            "texto": "Como Deus ungiu a Jesus de Nazaré com o Espírito Santo e poder, o qual andou por toda parte, fazendo o bem e curando a todos os oprimidos do diabo, porque Deus era com ele.",
            "referencia": "At 10.38"
          }
        ]
      }
    },
    {
      "licao": 5,
      "titulo": "Morreu pelos nossos pecados",
      "catequese": {
        "textos": [
          {
            "texto": "Aquele que não conheceu pecado, Deus o fez pecado por nós, para que nele fôssemos feitos justiça de Deus",
            "referencia": "2Co 5.21"
          },
          {
            "texto": "Mas ele foi ferido pelas nossas transgressões e moído pelas nossas iniqüidade; o castigo que nos traz a paz estava sobre ele, e pelas suas pisaduras fomos sarados. Todos nós andávamos desgarrados como ovelhas; cada um se desviava pelo caminho, mas o Senhor fez cair sobre ele a iniqüidade de nós todos.",
            "referencia": "Is 53.5-6"
          }
        ]
      }
    },
    {
      "licao": 6,
      "titulo": "Ressuscitou",
      "catequese": {
        "textos": [
          {
            "texto": "… ao qual Deus ressucitou, rompendo os grilhões da morte…",
            "referencia": "At 2.24"
          }
        ]
      }
    },
    {
      "licao": 7,
      "titulo": "Foi exaltado",
      "catequese": {
        "textos": [
          {
            "texto": "Esteja absolutamente certa, pois, toda a casa de Israel de que a este Jesus, que vós crucificastes, Deus o fez Senhor e Cristo",
            "referencia": "At 2.36"
          },
          {
            "texto": "Pelo que também Deus o exaltou sobremaneira e lhe deu o nome que está acima de todo nome para que ao nome de Jesus se dobre todo joelho nos céus, na terra e debaixo da terra, e toda língua confesse que Jesus Cristo é Senhor, para glória de Deus Pai",
            "referencia": "Fp 2.9-11"
          }
        ]
      }
    },
    {
      "licao": 8,
      "titulo": "E Voltará",
      "catequese": {
        "textos": [
          {
            "texto": "Então, aparecerá no céu o sinal do Filho do Homem: todos os povos da terra se lamentarão e verão o Filho do Homem vindo sobre as nuvens do céu, com poder e muita glória.",
            "referencia": "Mt 24.30"
          }
        ]
      }
    },
    {
      "licao": 9,
      "titulo": "A ordem que Jesus nos deu",
      "catequese": {
        "perguntas": [
          {
            "pergunta": "O que Jesus nos mandou fazer?",
            "resposta": "Jesus nos mandou fazer discípulos"
          }
        ],
        "textos": [
          {
            "texto": "Jesus, aproximando-se, falou-lhes, dizendo: Toda a autoridade me foi dada no céu e na terra. Ide, ortanto, fazei discípulos de todas as nações, batizando-os em nome do Pai, e do Filho e do Espírito Santo; ensinando-os a guardar todas as coisas que vos tenho ordenado. E eis que estou convosco todos os dias até à consumação dos séculos.",
            "referencia": "Mt 28.18-20"
          }
        ]
      }
    },
    {
      "licao": 10,
      "titulo": "Do que devemos falar para fazer discípulos",
      "catequese": {
        "perguntas": [
          {
            "pergunta": "Do que devemos falar para fazer discípulos?",
            "resposta": "Falar de Jesus e da porta do reino."
          },
          {
            "pergunta": "Qual a porta do reino?",
            "resposta": "Arrependimento, Batismo em Cristo e dom do Espírito Santo."
          },
          {
            "pergunta": "Qual o caminho do reino?",
            "resposta": "Guardar todas as coisas que Jesus ordenou."
          }
        ],
        "textos": [
          {
            "texto": "Respondeu-lhes Pedro: Arrependei-vos, e cada um de vós seja batizado em nome de Jesus Cristo para remissão dos vossos pecados, e receberei o dom do Espírito Santo.",
            "referencia": "At. 2.38"
          }
        ]
      }
    },
    {
      "licao": 11,
      "titulo": "O Arrependimento (1ª parte)",
      "catequese": {
        "perguntas": [
          {
            "pergunta": "O que é arrependimento?",
            "resposta": "Arrependimento é uma mudança de atitude interior."
          },
          {
            "pergunta": "Qual a mudança interior que acontece no arrependimento?",
            "resposta": "Deixar de ser independente para ser dependente de Deus."
          }
        ],
        "textos": [
          {
            "texto": "Então, convocando a multidão e juntamente os seus discípulos disse-lhes: Se alguém que vir após mim, a si mesmo se negue, tome a sua cruz e siga-me. Quem quiser, pois, salvar a sua vida perde-la-á; mas quem perder a sua vida por causa de mim e do evangelho salva-la-á. Que aproveita ao homem ganhar o mundo inteiro e perder sua alma?",
            "referencia": "Mc 8.34-36"
          }
        ]
      }
    },
    {
      "licao": 12,
      "titulo": "O Arrependimento (2ª parte)",
      "catequese": {
        "perguntas": [
          {
            "pergunta": "O que é necessário para mudar de atitude?",
            "resposta": "Negar a si mesmo, tomar a cruz, perder a vida e renunciar a tudo."
          }
        ],
        "textos": [
          {
            "texto": "Assim, pois, todo aquele que dentre vós não renuncia a tudo quanto tem não pode ser meu discípulo.",
            "referencia": "Lc 14.33"
          }
        ]
      }
    },
    {
      "licao": 13,
      "titulo": "O Batismo (1ª parte )",
      "catequese": {
        "perguntas": [
          {
            "pergunta": "O que acontece no batismo?",
            "resposta": "Somos colocados em Cristo."
          }
        ],
        "textos": [
          {
            "texto": "Porque todos quantos fostes batizados em Cristo de Cristo vos revestistes.",
            "referencia": "Gl 3.27"
          }
        ]
      }
    },
    {
      "licao": 14,
      "titulo": "O Batismo (2ª parte )",
      "catequese": {
        "perguntas": [
          {
            "pergunta": "O que acontece no batismo?",
            "resposta": "Somos colocados em Cristo."
          }
        ],
        "textos": [
          {
            "texto": "Porque todos quantos fostes batizados em Cristo de Cristo vos revestistes.",
            "referencia": "Gl 3.27"
          }
        ]
      }
    },
    {
      "licao": 15,
      "titulo": "O Dom do Espírito Santo (1ª parte)",
      "catequese": {
        "perguntas": [
          {
            "pergunta": "O que acontece no batismo com o Espírito Santo?",
            "resposta": "Recebemos poder para testemunhar e podemos manifestar os dons."
          }
        ],
        "textos": [
          {
            "texto": "... mas recebereis poder, ao descer sobre vós o Espírito Santo e sereis minhas testemunhas tanto em Jerusalém como em toda Judéia e Samaria e até aos confins da terra.",
            "referencia": "At 1.8"
          }
        ]
      }
    },
    {
      "licao": 16,
      "titulo": "O Dom do Espírito Santo (2ª parte)",
      "catequese": {
        "perguntas": [
          {
            "pergunta": "O que acontece no batismo com o Espírito Santo?",
            "resposta": "Recebemos poder para testemunhar e podemos manifestar os dons."
          }
        ],
        "textos": [
          {
            "texto": "... mas recebereis poder, ao descer sobre vós o Espírito Santo e sereis minhas testemunhas tanto em Jerusalém como em toda Judéia e Samaria e até aos confins da terra.",
            "referencia": "At 1.8"
          }
        ]
      }
    }
  ]
}