{
  "titulo": "O Propósito Eterno de Deus",
  "numero": 2,
  "idioma": "PT",
  "licoes": [
    {
      "licao": 1,
      "titulo": "O propósito de Deus ao criar o homem",
      "catequese": {
        "perguntas": [
          {
            "pergunta":"Qual o propósito de Deus quando criou o homem?",
            "resposta": "Deus queria uma família de homens semelhantes a Ele"
          }
        ],
        "textos": [
          {
            "texto": "Também disse Deus; Façamos o homem à nossa imagem conforme a nossa semelhança.",
            "referencia": "Gn 1.26"
          }
        ]
      }
    },
    {
      "licao": 2,
      "titulo": "O que aconteceu quando o homem pecou?",
      "catequese": {
        "perguntas": [
          {
            "pergunta": "O que aconteceu quando o homem pecou?",
            "resposta": "O homem se tornou inútil para o propósito de Deus"
          },
          {
            "pergunta": "Deus desistiu do seu propósito por causa do pecado?",
            "resposta": "Não. Deus não desistiu do seu propósito."
          }
        ],
        "textos": [
          {
            "texto": "Todos se extraviaram e juntamente se fizeram inúteis.",
            "referencia": "Rm 3.12"
          }
        ]
      }
    },
    {
      "licao": 3,
      "titulo": "O que Deus fez para realizar o Seu propósito?",
      "catequese": {
        "perguntas": [
          {
            "pergunta": "Se o homem se tornou inútil, como Deus tem esperança de realizar o Seu propósito?",
            "resposta": "Ele nos dá uma nova vida em Cristo. A esperança de Deus é a vida de Cristo em nós."
          }
        ],
        "textos": [
          {
            "texto": "E, assim, se alguém está em Cristo, é nova criatura; as coisas antigas já passaram; eis que se fizeram novas.",
            "referencia": "2 Co 5.17"
          },
          {
            "texto": "Cristo em vós, a esperança da glória.",
            "referencia": "Cl 1.27"
          }
        ]
      }
    },
    {
      "licao": 4,
      "titulo": "Qual o propósito de Deus hoje?",
      "catequese": {
        "perguntas": [
          {
            "pergunta": "Qual é o propósito de Deus hoje?",
            "resposta": "Deus quer uma família de muitos filhos semelhantes a Jesus."
          },
          {
            "pergunta": "Por que uma família?",
            "resposta": "Porque Deus quer unidade."
          },
          {
            "pergunta": "Por que muitos filhos?",
            "resposta": "Porque Deus quer quantidade."
          },
          {
            "pergunta": "Por que semelhantes a Jesus?",
            "resposta": "Porque Deus quer qualidade."
          }
        ],
        "textos": [
          {
            "texto": "Sabemos que todas as coisas cooperam para o bem daqueles que amam a Deus, daqueles que são chamados segundo o seu propósito. Porquanto aos que de antemão conheceu, também os predestinou para serem conformes à imagem de seu Filho, a fim de que ele seja o primogênito entre muitos irmãos.",
            "referencia": "Rm 8.28-29"
          },
          {
            "texto": "Até que todos cheguemos à unidade da fé e do pleno conhecimento do Filho de Deus, à ser homem perfeito, à medida da estatura da plenitude de Cristo.",
            "referencia": "Ef 4.13"
          }
        ]
      }
    },
    {
      "licao": 5,
      "titulo": "Devemos ser como Jesus",
      "catequese": {
        "perguntas": [
          {
            "pergunta": "Mas o propósito de Deus não é a salvação do homem?",
            "resposta": "Não, a salvação é o meio para alcançar o propósito. Seu propósito é que sejamos semelhantes a Jesus."
          },
          {
            "pergunta": "Em que devemos ser como Jesus?",
            "resposta": "Ser mansos e humildes como Jesus. Tomai sobre vós o meu jugo e aprendei de mim que sou manso e humilde de coração e achareis descanso para vossas almas. (Mt 11.29)\nSer santos como Jesus. Como é santo aquele que vos chamou, sede vós também santos em todo o vosso procedimento. (1Pe 1.15)\nServir como Jesus. Ora, se eu, sendo o Senhor e o Mestre, vos lavei os pés, também vós deveis lavar os pés uns dos outros. (Jo 13.14)\nPregar ao mundo como Jesus. Assim como tu me enviaste ao mundo, também eu os enviei ao mundo. (Jo 17.18)\nPerdoar como Jesus. Assim como o Senhor vos perdoou, assim também perdoai vós. (Cl 3.13)\nAmar como Jesus. Novo mandamento vos dou: que vos ameis uns aos outros; assim como eu vos amei, que também vos ameis unsaos outros. (Jo 13.34)"
          }
        ],
        "textos": [
          {
            "texto": "Aquele que diz que está nele, deve andar como ele andou.",
            "referencia": "1Jo 2.6"
          }
        ]
      }
    },
    {
      "licao": 6,
      "titulo": "Quem são os sacerdotes?",
      "catequese": {
        "perguntas": [
          {
            "pergunta": "Quem são os sacerdotes na igreja?",
            "resposta": "Todos os santos são sacerdotes."
          }
        ],
        "textos": [
          {
            "texto": "Vós, porém, sois raça eleita, sacerdócio real, nação santa, povo de propriedade exclusiva de Deus, a fim de proclamardes as virtudes daquele que vos chamou das trevas para a sua maravilhosa luz.",
            "referencia": "1 Pe 2.9"
          }
        ]
      }      
    },
    {
      "licao": 7,
      "titulo": "Quem edifica a Igreja?",
      "catequese": {
        "perguntas": [
          {
            "pergunta": "Quem edifica o corpo de Cristo?",
            "resposta": "O corpo de Cristo edifica o corpo de Cristo."
          }
        ],
        "textos": [
          {
            "texto": "E ele mesmo concedeu uns para apóstolos, outros para profetas, outros para evangelistas e outros para pastores e mestres, com vistas ao correto ordenamento dos santos para o desempenho do seu serviço, para a edificação do corpo de Cristo.",
            "referencia": "Ef 4.11-12"
          }
        ]
      }
    },
    {
      "licao": 8,
      "titulo": "O ministério de testemunhas (1ª parte)",
      "catequese": {
        "perguntas": [
          {
            "pergunta": "Como iniciamos o serviço de fazer discípulos?",
            "resposta": "Sendo testemunhas e proclamadores."
          }
        ],
        "textos": [
          {
            "texto": "Mas recebereis poder, ao descer sobre vós o Espírito Santo, e sereis minhas testemunhas tanto em Jerusalém, como em toda a Judéia e Samaria, e até aos confins da terra.",
            "referencia": "At 1.8"
          }
        ]
      }
    },
    {
      "licao": 9,
      "titulo": "O ministério de testemunhas (2ª parte)",
      "catequese": {
        "perguntas": [
          {
            "pergunta": "Como iniciamos o serviço de fazer discípulos?",
            "resposta": "Sendo testemunhas e proclamadores."
          }
        ],
        "textos": [
          {
            "texto": "Mas recebereis poder, ao descer sobre vós o Espírito Santo, e sereis minhas testemunhas tanto em Jerusalém, como em toda a Judéia e Samaria, e até aos confins da terra.",
            "referencia": "At 1.8"
          }
        ]
      }
    },
    {
      "licao": 10,
      "titulo": "O ministério das juntas e ligamentos",
      "catequese": {
        "perguntas": [
          {
            "pergunta": "O que são juntas e ligamentos no corpo de Cristo?",
            "resposta": "Juntas e ligamentos no corpo de Cristo são relações fortes e resistentes entre os seus membros."
          },
          {
            "pergunta": "Para que servem as juntas e ligamentos?",
            "resposta": "Para unir, alimentar e edificar o corpo de Cristo."
          }
        ],
        "textos": [
          {
            "texto": "Mas, seguindo a verdade em amor, cresçamos em tudo naquele que é o cabeça, Cristo, de quem todo o corpo, bem ajustado e ligado pelo auxílio de todas as juntas, segundo a justa cooperação de cada parte, efetua o seu próprio aumento para a edificação de si mesmo em amor.",
            "referencia": "Ef 4.15-16"
          }
        ]
      }
    },
    {
      "licao": 11,
      "titulo": "Juntas e ligamentos de discipulado (1ª parte)",
      "catequese": {
        "perguntas": [
          {
            "pergunta": "Qual é a função do discipulador?",
            "resposta": "Ensinar a guardar todas as coisas que Jesus ordenou."
          }
        ],
        "textos": [
          {
            "texto": "Ide, portanto, fazei discípulos de todas as nações, batizando-os em nome do Pai e do Filho e do Espírito Santo, ensinando-os a guardar todas as coisas que vos tenho ordenado. E eis que estou convosco todos os dias até à consumação do século.",
            "referencia": "Mt 28.19-20"
          }
        ]
      }
    },
    {
      "licao": 12,
      "titulo": "Juntas e ligamentos de discipulado (2ª parte)",
      "catequese": {
        "perguntas": [
          {
            "pergunta": "<i>O que é necessário para ser discipulado?",
            "resposta": "Ser manso, humilde e submisso."
          }
        ],
        "textos": [
          {
            "texto": "... sujeitando-vos uns aos outrosno temor de Cristo.",
            "referencia": "Ef 5.21"
          }
        ]
      }
    },
    {
      "licao": 13,
      "titulo": "Juntas e ligamentos de companheirismo (1ª parte)",
      "catequese": {
        "perguntas": [
          {
            "pergunta": "Porque o discipulado e o companheirismo são tão importantes?",
            "resposta": "Porque unem o corpo por juntas e ligamentos."
          },
          {
            "pergunta": "Quais são as principais atitudes no companheirismo?",
            "resposta": "Amor, submissão, transparência e perdão."
          }
        ],
        "textos": [
          {
            "texto": "Novo mandamento vos dou: que vos ameis uns aos outros; assim como eu vos amei, que também vos ameis uns aos outros.",
            "referencia": "Jo 13.34"
          }
        ]
      }
    },
    {
      "licao": 14,
      "titulo": "Juntas e ligamentos de companheirismo (2ª parte)",
      "catequese": {
        "perguntas": [
          {
            "pergunta": "Quais são as principais atividades no companheirismo?",
            "resposta": "Orar, aconselhar, servir e fazer discípulos."
          },
          {
            "pergunta": "Qual é o fruto de tudo isto?",
            "resposta": "A edificação do corpo em amor."
          }
        ],
        "textos": [
          {
            "texto": "Habite ricamente em vós a palavra de Cristo; Instrui-vos e aconselhai-vos mutuamente em toda a sabedoria.",
            "referencia": "Cl 3.16"
          }
        ]
      }
    },
    {
      "licao": 15,
      "titulo": "A necessidade de dar fruto",
      "catequese": {
        "perguntas": [
          {
            "pergunta": "O que o agricultor exige do ramo?",
            "resposta": "Todo ramo deve dar frutos."
          },
          {
            "pergunta": "Qual é o fruto que o ramo deve dar?",
            "resposta": "A multiplicação da vida de Cristo."
          }
        ],
        "textos": [
          {
            "texto": "Eu vos escolhi a vós outros e vos designei para que vades e deis frutos, e o vosso fruto permaneça.",
            "referencia": "Jo 15.16"
          }
        ]
      }
    },
    {
      "licao": 16,
      "titulo": "O trabalho nas casas",
      "catequese": {
        "perguntas": [
          {
            "pergunta": "Qual é o motivo do encontro do grupo caseiro?.",
            "resposta": "A obra do grupo caseiro é o desenvolvimento do serviço dos santos"
          }
        ]
      }
    }
  ]
}